Repository: runsy/juanchi_game
Catalog: mods/rainbow_ore/locale/*.po
Languages: es

source: Rainbow Ore
es: Mineral arcorís

source: Rainbow Ore Ingot
es: Lingote de arcoirís

source: Rainbow Pickaxe
es: Pico arcoirís

source: Rainbow Axe
es: Hacha arcoirís

source: Rainbow Shovel
es: Pala arcoirís

source: Rainbow Sword
es: Espada arcoirís

source: Rainbow Helmet
es: Casco arcoirís

source: Rainbow Chesplate
es: Peto arcoirís

source: Rainbow Leggins
es: Polaínas arcoirís

source: Rainbow Boots
es: Botas arcoirís
