Repository: runsy/juanchi_game
Catalog: mods/abriglass/locale/*.po
Languages: es

source: Darkened
es: Oscurecido

source: Cyan
es: azul claro

source: Magenta
es: rosa fucsia

source: Purple
es: violeta

source: Yellow
es: amarillo

source: Blue
es: azul

source: Green
es: verde

source: Orange
es: naranja

source: Red
es: rojo

source: Frosted
es: mate

source: Glass
es: Vidrio

source: Glass Light
es: Vidrio luminoso

source: Clear Glass
es: Vidrio incoloro

source: Porthole
es: Mirilla

source: Stained Glass
es: Vidriera de colores

source: Cage Glass
es: Vidrio de jaula

source: Stained Glass Cross
es: Cruz de vitral

source: Dark
es: oscuro

source: White
es: blanco

source: Desert Brick
es: de ladrillo del desierto

source: Stone Brick
es: de ladrillo cerámico

source: Sandstone Brick
es: de ladrillo de arenisca

source: Dark Block
es: Bloque oscuro

source: Pale Block
es: Bloque pálido

source: Ghost Crystal
es: Cristal fantasmal

source: One-Way Glass
es: Vidrio unidireccional
